
/* Class = "NSWindow"; title = "Missing Media"; ObjectID = "300012"; */
"300012.title" = "Μέσα που λείπουν";

/* Class = "NSTextFieldCell"; title = "The following media used to create this project is missing:"; ObjectID = "300017"; */
"300017.title" = "Λείπουν τα ακόλουθα πολυμέσα που χρησιμοποιήθηκαν για τη δημιουργία αυτού του έργου:";

/* Class = "NSTextFieldCell"; title = "Do you want to search for missing media?"; ObjectID = "300023"; */
"300023.title" = "Θέλετε να γίνει αναζήτηση για πολυμέσα που λείπουν;";

/* Class = "NSButtonCell"; title = "Reconnect Media…"; ObjectID = "300025"; */
"300025.title" = "Επανασύνδεση πολυμέσου…";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "300027"; */
"300027.title" = "Συνέχεια";

/* Class = "NSButtonCell"; title = "Search for Media"; ObjectID = "300029"; */
"300029.title" = "Αναζήτηση για πολυμέσα";

/* Class = "NSTableColumn"; headerCell.title = "Media"; ObjectID = "300035"; */
"300035.headerCell.title" = "Πολυμέσα";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "300036"; */
"300036.headerCell.title" = "Πληροφορίες";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300037"; */
"300037.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300038"; */
"300038.title" = "Text Cell";

/* Class = "NSWindow"; title = "Unsupported Media"; ObjectID = "300048"; */
"300048.title" = "Μη υποστηριζόμενα πολυμέσα";

/* Class = "NSTextFieldCell"; title = "The following media used to create this project is unsupported:"; ObjectID = "300059"; */
"300059.title" = "Τα ακόλουθα πολυμέσα που χρησιμοποιήθηκαν για τη δημιουργία αυτού του έργου δεν υποστηρίζονται:";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "300064"; */
"300064.headerCell.title" = "Πληροφορίες";

/* Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "300065"; */
"300065.headerCell.title" = "Στοιχείο";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300066"; */
"300066.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300067"; */
"300067.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "300068"; */
"300068.title" = "OK";

/* Class = "NSWindow"; title = "Missing Items/Media"; ObjectID = "300078"; */
"300078.title" = "Στοιχεία/Πολυμέσα που λείπουν";

/* Class = "NSTextFieldCell"; title = "The following items used to create this project are missing:"; ObjectID = "300089"; */
"300089.title" = "Λείπουν τα ακόλουθα στοιχεία που χρησιμοποιήθηκαν για τη δημιουργία αυτού του έργου:";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "300094"; */
"300094.headerCell.title" = "Πληροφορίες";

/* Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "300095"; */
"300095.headerCell.title" = "Στοιχείο";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300096"; */
"300096.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300097"; */
"300097.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Search for Media"; ObjectID = "300098"; */
"300098.title" = "Αναζήτηση για πολυμέσα";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "300099"; */
"300099.title" = "Συνέχεια";

/* Class = "NSButtonCell"; title = "Reconnect Media…"; ObjectID = "300100"; */
"300100.title" = "Επανασύνδεση πολυμέσου…";

/* Class = "NSTextFieldCell"; title = "To include missing filters or generators, install them to your computer, then quit and reopen Motion and the project."; ObjectID = "300101"; */
"300101.title" = "Για συμπερίληψη φίλτρων ή γεννητριών που λείπουν, εγκαταστήστε τα στον υπολογιστή σας, τερματίστε το Motion και μετά ανοίξτε πάλι το Motion και το έργο.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "091-tv-55n"; */
"091-tv-55n.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "7JW-ap-VGR"; */
"7JW-ap-VGR.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This project contains out-of-date plug-ins:"; ObjectID = "DHB-rm-IlY"; */
"DHB-rm-IlY.title" = "Αυτό το έργο περιέχει παρωχημένες προσθήκες:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "EGv-jK-nkc"; */
"EGv-jK-nkc.title" = "OK";

/* Class = "NSTableColumn"; headerCell.title = "Plug-in"; ObjectID = "OA9-ia-A70"; */
"OA9-ia-A70.headerCell.title" = "Προσθήκη";

/* Class = "NSTextFieldCell"; title = "To include missing filters or generators, install them to your computer, then quit and reopen Motion and the project."; ObjectID = "VEl-UB-5DO"; */
"VEl-UB-5DO.title" = "Για τη συμπερίληψη φίλτρων ή γεννητριών που λείπουν, εγκαταστήστε τα στον υπολογιστή σας, τερματίστε το Motion και το έργο και ανοίξτε τα πάλι.";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Vm0-Ww-KvP"; */
"Vm0-Ww-KvP.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "e0a-Lv-Vnr"; */
"e0a-Lv-Vnr.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hGh-dA-9k3"; */
"hGh-dA-9k3.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Bundle"; ObjectID = "jBc-bw-7E9"; */
"jBc-bw-7E9.headerCell.title" = "Δέσμη";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "jJ7-1s-Sbx"; */
"jJ7-1s-Sbx.headerCell.title" = "Έκδοση";

/* Class = "NSWindow"; title = "Out-of-date Plug-ins"; ObjectID = "kNk-NZ-AjG"; */
"kNk-NZ-AjG.title" = "Παρωχημένες προσθήκες";

/* Class = "NSTextFieldCell"; title = "The following items used to create this project are missing:"; ObjectID = "me1-1Z-Bem"; */
"me1-1Z-Bem.title" = "Τα ακόλουθα στοιχεία, που χρησιμοποιήθηκαν για τη δημιουργία αυτού του έργου, λείπουν:";

/* Class = "NSWindow"; title = "Missing Items"; ObjectID = "sC4-KS-U1c"; */
"sC4-KS-U1c.title" = "Στοιχεία που λείπουν";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sZz-G5-VBj"; */
"sZz-G5-VBj.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "uPv-lh-h2k"; */
"uPv-lh-h2k.headerCell.title" = "Πληροφορίες";

/* Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "xsI-rQ-7qi"; */
"xsI-rQ-7qi.headerCell.title" = "Στοιχείο";

/* Class = "NSTextFieldCell"; title = "This project uses plug-ins that are not compatible with this version of Motion. To continue using these plug-ins, download updates from the original developer(s)."; ObjectID = "yuA-1Q-uWT"; */
"yuA-1Q-uWT.title" = "Αυτό το έργο χρησιμοποιεί προσθήκες που δεν είναι συμβατές με αυτήν την έκδοση του Motion. Για να συνεχίσετε να χρησιμοποιείτε αυτές τις προσθήκες, πραγματοποιήστε λήψη ενημερώσεων από τις αντίστοιχες τοποθεσίες των αρχικών δημιουργών των προσθηκών.";
